print('\nЗадача 004. Опять в школу!.\n')

# region {===== ЗАДАНИЕ =====}

# Напишите программу, которая выводит на экран арифметические действия
# и результат их выполнения:

# ПРИМЕР ВЫВОДА НА ЭКРАН:

# первый класс:
# 1 + 1 = 2
# 2 + 4 = 6
# 5 - 2 = 3

# третий класс
# 243 - 23 = 220
# 12 * 4 = 48
# 12 / 3 = 4
# 2 + 2 * 2 = 6
# 13 / 3 = 4 остаток 1

# средняя школа
# 123.56 - 62.12 = 61.44
# (4 + 3) ** 3 = 343

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

# todo код писать здесь

# endregion {===== Основной код =====}