print('\nЗадача 001. Сколько тебе лет?.\n')

# region {===== ЗАДАНИЕ =====}

# 	Создайте программу, которая запрашивает имя пользователя и год его рождения,
# 	и выводит строку на экран.

# ПРИМЕР:
# 	Введите ваше имя: Дмитрий
# 	Введите год вашего рождения: 1976

# РЕЗУЛЬТАТ:
# 	Добрый день Дмитрий. Вам 49 лет.

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

#todo писать код здесь

# endregion {===== Основной код =====}