print('\nЗадача 001. Получение ввода от пользователя.\n')

# region {===== ЗАДАНИЕ =====}

# 1. Получение ввода от пользователя.
# 	Создайте программу, которая запрашивает имя пользователя и год его рождения, и выводит строку на экран.
# ПРИМЕР:
# 	Введите ваше имя: Дмитрий
# 	Введите год вашего рождения: 1976
# РЕЗУЛЬТАТ:
# 	Добрый день Дмитрий. Вам 49 лет.

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

#todo писать код здесь

# endregion {===== Основной код =====}