print('\nЗадача 002. Пост №2. Трехсменный, круглосуточный.\n')

# region {===== ЗАДАНИЕ =====}

# Напишите программу, имитирующую действия часового на посту,
# прописанные в Уставе Гарнизонной и Караульной службы.

# ПРИМЕР ВЫВОДА НА ЭКРАН:

# 	СТОЙ!
# 	Кто идёт? <ввести фамилию>
# 	<фамилия> ко мне, остальные на месте!

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

#todo здесь писать код

# endregion {===== Основной код =====}