print('\nЗадача 002. Пост №2. Трехсменный, круглосуточный.\n')

# region {===== ЗАДАНИЕ =====}

# Напишите программу, имитирующую караульного на посту.

# ПРИМЕР ВЫВОДА НА ЭКРАН:

# 	СТОЙ!
# 	Кто идёт? <ввести имя>
# 	<имя>, проходи!

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

#todo здесь писать код

# endregion {===== Основной код =====}