print('\nЗадача 002. Сколько тебе лет?.\n')

# region {===== ЗАДАНИЕ =====}

# 	Создайте программу, которая запрашивает имя пользователя,
# 	место проживания и год его рождения,
# 	после этого рассчитывает сколько лет пользователю
# 	и выводит информацию на экран.
# 	В скобках < > данные, который вводит пользователь

# ПРИМЕР:
# 	Введите ваше имя: <Дмитрий.>
#   Введите город проживания: <Краснодар.>
# 	Введите год вашего рождения: <1976>

# РЕЗУЛЬТАТ:
# 	Добрый день Дмитрий.
# 	Вы проживаете в городе Краснодар.
# 	Вам 49 лет.

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

#todo писать код здесь

# endregion {===== Основной код =====}