print('\nЗадача 005. Поменяться местами.\n')

# region {===== ЗАДАНИЕ =====}

# Не используя третьей переменной, поменяйте местами
# содержимое двух переменных и допишите программу.

# ВАЖНО!
# Уже написанный код в программе менять нельзя!

# ПОДСКАЗКА!
# Прочитайте в разделе 1.3.2 справочника Групповое присваивание.


# ПРИМЕР ВЫВОДА НА ЭКРАН:

# В бокале апельсиновый сок
# В чашке чай

# Поменяли содержимое местами:
# В бокале чай
# В чашке апельсиновый сок

# endregion {===== ЗАДАНИЕ =====}


# region {===== Основной код =====}

# присваиваем переменным значения
glass = 'апельсиновый сок.'
cup = 'чай.'

# вывод строк на экран
print('В бокале', glass)
print('В чашке', cup)

# TODO ДОПИСАТЬ КОД ЗДЕСЬ

# вывод строк на экран ещё раз...
print()
print('Поменяли содержимое местами:')
print('В бокале', glass)
print('В чашке', cup)

# endregion {===== Основной код =====}